/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright © Duncan Robertson \n<http://whomwah.com>";
APFileDescriptionKey = "TellyBox lets you watch BBC Television on your Mac desktop";
